// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Modus for tosidig utskrift";

HSDTaskDescription = "Ved å bruke funksjonen Tosidig utskrift, kan du skrive ut på begge sider av arket.";
HSDDuplexCheckTitle = "Aktiver modusen for tosidig utskrift";
HSDMissingDuplexerTitle = "Sett inn en duplekser i enheten.";
